/* File size gigabytes */
"%.1f GB" = "%.1f GB";

/* File size kilobytes */
"%.1f KB" = "%.1f KB";

/* File size megabytes */
"%.1f MB" = "%.1f MB";

/* Google connection error title */
"Error connecting to Google Drive" = "连接至 Google Drive 时出现错误";

/* Folder does not exist */
"Folder does not exist" = "文件夹不存在";

/* Folder is in the trash */
"Folder is in the trash" = "文件夹在回收站中";

/* Name of google drive import button */
"Import" = "导入";

/* Insufficient disk space. */
"Insufficient disk space" = "硬盘空间不足";

/* name of root folder on google drive */
"My Drive" = "我的驱动器";

/* Status when user is not authorized */
"Not signed in" = "未登录";

/* OK */
"OK" = "确定";

/* recent locations in file browser */
"Recent Places" = "最近位置";

/* Google folder browser accept button */
"Select" = "选择";

/* Google folder browser window title */
"Select Destination Folder" = "选择目的文件夹";

/* Shared with me */
"Shared with me" = "与我分享的";

/* SignInSignOut button title when signed out */
"Sign In..." = "登录...";

/* SignInSignOut button title when signed in */
"Sign Out" = "退出";

/* starred or marked items */
"Starred" = "已标记星号";

